content/posts/Michael_P_H_Stumpf.md
+++
title = "Michael P. H. Stumpf"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:35:24-04:00
slug = "Michael_P_H_Stumpf"
draft = false
+++

## [systems biology]({{< relref "systems_biology" >}}), [approximate bayesian computation]({{< relref "approximate_bayesian_computation" >}}), [probabilistic inference]({{< relref "probabilistic_inference" >}}), [dynamical systems]({{< relref "dynamical_systems" >}}) {#systems-biology--systems-biology-dot-md--approximate-bayesian-computation--approximate-bayesian-computation-dot-md--probabilistic-inference--probabilistic-inference-dot-md--dynamical-systems--dynamical-systems-dot-md}


## lab website: <https://www.theosysbio.com/publications> {#lab-website-https-www-dot-theosysbio-dot-com-publications}


## [approximate bayesian computation scheme for parameter inference and model selection in dynamical systems by Tina Toni, Michael P. H. Stumpf et al in 2009]({{< relref "approximate_bayesian_computation_scheme_for_parameter_inference_and_model_selection_in_dynamical_systems_by_Tina_Toni,_Michael_P_H_Stumpf_et_al_in_2009" >}}) {#approximate-bayesian-computation-scheme-for-parameter-inference-and-model-selection-in-dynamical-systems-by-tina-toni-michael-p-dot-h-dot-stumpf-et-al-in-2009--approximate-bayesian-computation-scheme-for-parameter-inference-and-model-selection-in-dynamical-systems-by-tina-toni-michael-p-h-stumpf-et-al-in-2009-dot-md}


## [GpABC a Julia package for approximate bayesian computation with Gaussian process emulation by Evgeny Tankhilevich, Michael P. H. Stumpf et al in 2020]({{< relref "GpABC_a_Julia_package_for_approximate_bayesian_computation_with_Gaussian_process_emulation_by_Evgeny_Tankhilevich,_Michael_P_H_Stumpf_et_al_in_2020" >}}) {#gpabc-a-julia-package-for-approximate-bayesian-computation-with-gaussian-process-emulation-by-evgeny-tankhilevich-michael-p-dot-h-dot-stumpf-et-al-in-2020--gpabc-a-julia-package-for-approximate-bayesian-computation-with-gaussian-process-emulation-by-evgeny-tankhilevich-michael-p-h-stumpf-et-al-in-2020-dot-md}


## [Gene Regulatory Network Inference from Single-Cell Data Using Multivariate Information Measures by Thalia Chan, Michael P. H. Stumpf, and Ann C. Babtie in 2017]({{< relref "Gene_Regulatory_Network_Inference_from_Single-Cell_Data_Using_Multivariate_Information_Measures_by_Thalia_Chan,_Michael_P_H_Stumpf,_and_Ann_C_Babtie_in_2017" >}}) {#gene-regulatory-network-inference-from-single-cell-data-using-multivariate-information-measures-by-thalia-chan-michael-p-dot-h-dot-stumpf-and-ann-c-dot-babtie-in-2017--gene-regulatory-network-inference-from-single-cell-data-using-multivariate-information-measures-by-thalia-chan-michael-p-h-stumpf-and-ann-c-babtie-in-2017-dot-md}
